Repository: httuongvi/MiniFlix
Catalog: MiniFlix/Localizable.xcstrings
Source language: en
Languages: vi

# Chưa có bộ phim yêu thích nào.
source: No favorite movie
vi: Chưa có bộ phim yêu thích nào.

# Đã lưu %lld phim yêu thích
source: Saved %lld favorite movies
vi: Đã lưu %lld phim yêu thích

# Đã xảy ra lỗi.
source: Error
vi: Đã xảy ra lỗi.

# Đã xảy ra lỗi.%@
source: Error.%@
vi: Đã xảy ra lỗi.%@

# Đếm số: %lld
source: Count: %lld
vi: Đếm số: %lld

# Không có bộ phim nào hiển thị.
source: No movie
vi: Không có bộ phim nào hiển thị.

# Phim
source: Movie
vi: Phim

# Phim yêu thích
source: Favorite movies
vi: Phim yêu thích

# Tên phim...
source: Title…
vi: Tên phim...

# Thử lại
source: Try again
vi: Thử lại

# Tìm
source: Search
vi: Tìm

# Tìm kiếm phim
source: Search movie
vi: Tìm kiếm phim

# Xem chi tiết phim
source: Detail movie
vi: Xem chi tiết phim

# Xoá
source: Delete
vi: Xoá

# Xóa
source: Delete
vi: Xóa

# Yêu thích
source: Like
vi: Yêu thích
